<p>
	片付け堂に寄せられる、ゴミ屋敷清掃に関するよくある質問をまとめました。<br>
	ゴミ屋敷清掃に関してご不明点があるお客様は、こちらから該当のQ&Aをご覧ください。
	よくある質問で解決されない疑問点がある場合は、どうぞお気軽にご連絡ください。
	どんなご質問にも、丁寧にお答えいたします。
</p>
<div class="service_lower__faq_box">
	<figure class="pc"><img src="/assets/img/store/cmn/faq_obj.svg" alt="イメージ"></figure>
	<dl>
		<dt class="faq_a"><span>ゴミ屋敷清掃の作業後に追加請求がありますか？</span><span class="ico-slide_down"></span></dt>
		<dd class="faq_q">ゴミ屋敷清掃の現地下見後の追加請求は一切ございませんので、ご安心ください。ゴミ屋敷清掃は、電話やLINEでの無料見積では分かりづらい部分がありますので、極力現地見積りを推奨しております。</dd>
	</dl>
	<dl>
		<dt class="faq_a"><span>ゴミ屋敷清掃を依頼する際はクレジットカードでの支払いはできますか？<br></span><span class="ico-slide_down"></span></dt>
		<dd class="faq_q">こはい、お支払い方法はクレジットカードでも対応可能でございます。クレジットカードの対応ブランドについては店舗により一部異なる場合がございますので、詳しくは店舗スタッフまでお問い合わせください。</dd>
	</dl>
	<dl>
		<dt class="faq_a"><span>ゴミが部屋いっぱいに散らかっていますが、そんな汚部屋な状態でも作業ができますか？</span><span class="ico-slide_down"></span></dt>
		<dd class="faq_q">片付け堂では、どんなゴミ屋敷の状態になっていても、作業が対応可能でございます。ゴミ屋敷清掃のプロフェッショルとして豊富な知識と経験がありますので、状況に併せてお客様のお困りごとを解決いたします。</dd>
	</dl>
	<dl>
		<dt class="faq_a"><span>ゴミ屋敷のお掃除後にハウスクリーニングもお願いできますか？</span><span class="ico-slide_down"></span></dt>
		<dd class="faq_q">はい、もちろん対応可能です。ゴミ屋敷清掃後は現状復旧のためのハウスクリーニングやリフォーム等が必要となってきますので、お客様のご要望に応じて対応させていただきますので、お気軽にご相談ください。</dd>
	</dl>
</div>
